export const defaultMovies = [
  {
    title: '33 слова о дизайне',
    length: '1ч 47м',
    id: 1,
  },
  {
    title: '23 слова о дизайне',
    length: '1ч 47м',
    id: 2,
  },
  {
    title: '13 слова о дизайне',
    length: '1ч 47м',
    id: 3,
  },
  {
    title: '03 слова о дизайне',
    length: '1ч 47м',
    id: 4,
  },
  {
    title: '-3 слова о дизайне',
    length: '1ч 47м',
    id: 5,
  },
  {
    title: '-13 слова о дизайне',
    length: '1ч 47м',
    id: 6,
  },
  {
    title: '33 слова о дизайне',
    length: '1ч 47м',
    id: 7,
  },
  {
    title: '23 слова о дизайне',
    length: '1ч 47м',
    id: 8,
  },
  {
    title: '13 слова о дизайне',
    length: '1ч 47м',
    id: 9,
  },
  {
    title: '03 слова о дизайне',
    length: '1ч 47м',
    id: 10,
  },
  {
    title: '-3 слова о дизайне',
    length: '1ч 47м',
    id: 11,
  },
  {
    title: '-13 слова о дизайне',
    length: '1ч 47м',
    id: 12,
  },
  {
    title: '-23 слова о дизайне',
    length: '1ч 47м',
    id: 13,
  }
];
